/* Automatic Layout Template Category */
"Automatic Layout" = "Automatic Layout";
/* Automatic Layout Template Names */
"Chalkboard" = "黑板";
"Chart1" = "Chart1";
"Chart2" = "Chart2";
"Circles" = "圆形";
"Clouds" = "云";
"Hierarchical" = "层次结构";
"Lines" = "线条";

/* Brainstorming Template Category */
"Brainstorming" = "集体研讨";
/* Brainstorming Template Names */
"Basic" = "分层";
"Chalkboard" = "黑板";
"Circles" = "圆形";
"Clouds" = "云";
"Lines" = "线条";
"Notes" = "附注";

/* Drawing Template Category */
"Drawing" = "绘图";
/* Drawing Template Names */
"48x48" = "48x48";
"Blank" = "空白";

/* Imperial Units Template Category */
"Imperial Units" = "Imperial Units";
/* Imperial Units Template Names */
"Auto-Resizing" = "Auto-Resizing";
"Legal-Landscape" = "Legal-Landscape";
"Legal-Portrait" = "Legal-Portrait";
"Letter-Landscape" = "Letter-Landscape";
"Letter-Portrait" = "Letter-Portrait";
"Number 10 Envelope" = "Number 10 Envelope";
"Tabloid-Landscape" = "Tabloid-Landscape";
"Tabloid-Portrait" = "Tabloid-Portrait";

/* Metric Units Template Category */
"Metric Units" = "度量单位";
/* Metric Units Template Names */
"A3-Landscape" = "A3-Landscape";
"A3-Portait" = "A3-Portait";
"A4-Landscape" = "A4-Landscape";
"A4-Portrait" = "A4-Portrait";
"A5-Landscape" = "A5-Landscape";
"A5-Portrait" = "A5-Portrait";
"Auto-Resizing" = "Auto-Resizing";
"B5-Landscape" = "B5-Landscape";
"B5-Portrait" = "B5-Portrait";
"Number 10 Envelope" = "Number 10 Envelope";

/* Organizational Charts Template Category */
"Organizational Charts" = "组织图表";
/* Organizational Chart Template Names */
"Chart1" = "组织图（普通）";
"Chart2" = "组织图（额外）";
"Chart3" = "组织图（彩色）";

/* Software Design Template Category */
"Software Design" = "软件设计";
/* Software Design Template Names */
"960 Grid" = "960 Grid";
"iOS App Icon" = "iOS App 图标";
"iOS Templates" = "iOS Templates";
"Mac App Icon" = "Mac App 图标";
"Mac Document Icon" = "Mac 文稿图标";
"Mac Toolbar Buttons" = "Mac 工具条按钮";
"Single Pixel Grid" = "Single Pixel Grid";

/* Space Planning Template Category */
"Space Planning" = "空间计划";
/* Space Planning Template Names */
"1 cm = 1 m" = "1 厘米 = 1 米";
"1 cm = 10 cm" = "1 厘米 = 10 厘米";
"1 in = 1 ft" = "1 英寸 = 1 英尺";
"1 in = 10 ft" = "1 英寸 = 10 英尺";
"1 in = 8 ft" = "1 英寸 = 8 英尺";

/* Auto Sizing Template Category */
"Autosizing - Centimeters" = "自动大小 - 厘米";
"Autosizing - Inches" = "自动大小 - 英寸";
"Autosizing - Pixels" = "自动大小 - 像素";
"Autosizing - Points" = "自动大小 - 点阵";

/* Fixed Size Template Category */
"Fixed Size - Centimeters" = "适合尺寸 - 厘米";
"Fixed Size - Inches" = "适合尺寸 - 英寸";
"Fixed Size - Pixels" = "适合尺寸 - 像素";
"Fixed Size - Points" = "适合尺寸 - 点阵";
